// cite from  霸都丶傲天

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      
        "可爱的小宝贝", 
        "2022年马上就要过去",
        "崭新的一年向我们走来",
        "这些年"，
        "我们经历了风风雨雨",
        "吵吵闹闹",
        "聚散离合",
        "从寒冷的的的MI到火热的FL",
        "从遥远的的HI到当下的的MA",
        "从香香的咪咪到臭臭的马斯",
        "不愁前路无知己",
        "但求喜乐与平安",
        "2023年我们继续出发",
        "YABI~~",
    ],
    wish: "咪咪&&马斯相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2018-01-31 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
